[
  {
    "id": 0,
    "guid": "3cd80004-6866-4134-b5c0-206848122854",
    "isActive": true,
    "balance": "$3,326.00",
    "picture": "assets/images/img1.jpg",
    "age": 30,
    "name": "Nguyen Mathis",
    "email": "nguyenmathis@acium.com",
    "phone": "+1 (815) 451-2609",
    "address": "117 Pineapple Street, Harborton, Indiana, 2657",
    "about": "In eiusmod in excepteur occaecat enim qui veniam quis in labore. Magna exercitation deserunt nisi fugiat proident proident exercitation aliquip. Do fugiat minim non qui et dolore. Quis veniam nisi laboris laboris duis irure mollit. Duis ea velit ut nisi ipsum dolore deserunt consequat commodo amet eu.\r\n"
  },
  {
    "id": 1,
    "guid": "4f549d6d-1cff-4620-8b12-867bcb2148f3",
    "isActive": true,
    "balance": "$1,685.00",
    "picture": "assets/images/img2.jpg",
    "age": 20,
    "name": "Cecilia Merritt",
    "email": "ceciliamerritt@acium.com",
    "phone": "+1 (971) 527-2360",
    "address": "722 Caton Avenue, Riviera, New York, 5529",
    "about": "Nostrud duis culpa aliquip cillum exercitation Lorem. Nisi enim non ea nulla aliquip dolore anim nostrud id. Sunt in elit non exercitation ullamco adipisicing ea ullamco.\r\n"
  },
  {
    "id": 2,
    "guid": "16872728-09c4-4d05-945b-1ab40c4d5798",
    "isActive": false,
    "balance": "$1,403.00",
    "picture": "assets/images/img3.jpg",
    "age": 21,
    "name": "Maryann Todd",
    "email": "maryanntodd@acium.com",
    "phone": "+1 (822) 588-3310",
    "address": "278 Beverly Road, Finderne, Alabama, 5513",
    "about": "Nulla ad laboris excepteur qui mollit elit fugiat ex voluptate aute mollit ipsum. In consectetur eiusmod dolor enim Lorem occaecat labore ut deserunt sunt enim. Pariatur tempor excepteur ut voluptate proident ex labore commodo do reprehenderit incididunt. Duis mollit ut magna Lorem aute dolor aliqua. Eu ut sunt cillum esse enim.\r\n"
  },
  {
    "id": 3,
    "guid": "1c4da321-d0ba-4148-8fd2-0a31381f4671",
    "isActive": true,
    "balance": "$2,608.00",
    "picture": "assets/images/img4.jpg",
    "age": 25,
    "name": "Kirkland Jacobson",
    "email": "kirklandjacobson@acium.com",
    "phone": "+1 (855) 438-3359",
    "address": "155 Lawton Street, Summerfield, Florida, 9466",
    "about": "Qui sunt ex ad duis esse tempor ad adipisicing incididunt. Cillum esse ipsum Lorem occaecat irure occaecat dolor ullamco est. In anim et aliquip eu consequat occaecat nisi elit et id esse exercitation et id. In non proident veniam eu incididunt eiusmod voluptate occaecat tempor cillum culpa aliquip. Ullamco laborum et irure veniam. Adipisicing elit nostrud ex voluptate voluptate enim enim fugiat amet consequat do elit.\r\n"
  },
  {
    "id": 4,
    "guid": "e4e54957-2397-4ee6-95ed-00f6f95cd2bf",
    "isActive": true,
    "balance": "$2,035.00",
    "picture": "assets/images/img4.jpg",
    "age": 22,
    "name": "Jacobson Francis",
    "email": "jacobsonfrancis@acium.com",
    "phone": "+1 (970) 560-3531",
    "address": "729 Preston Court, Norfolk, Missouri, 181",
    "about": "Aliquip eiusmod qui exercitation magna cupidatat non fugiat ea adipisicing. Labore laborum nisi in elit mollit labore nulla officia. Adipisicing et qui eu fugiat fugiat magna proident ex amet do ipsum consequat aliquip cupidatat. Laborum mollit nisi pariatur velit ipsum ea aute cillum ea excepteur irure veniam nisi irure. Nulla aliquip ipsum ex aliqua fugiat pariatur. Nisi ad sint nostrud consectetur officia et occaecat nostrud consequat.\r\n"
  },
  {
    "id": 5,
    "guid": "5f3cfb66-5c87-4a84-813f-dad00ce9f41d",
    "isActive": true,
    "balance": "$2,614.00",
    "picture": "assets/images/img5.png",
    "age": 27,
    "name": "Misty Carey",
    "email": "mistycarey@acium.com",
    "phone": "+1 (970) 539-2979",
    "address": "686 Franklin Avenue, Bennett, Utah, 4116",
    "about": "Officia reprehenderit qui ut consectetur fugiat aliqua sunt ea minim. Et ut eu id deserunt do. Sunt dolor aliqua dolor occaecat occaecat excepteur laborum nisi aute qui reprehenderit nisi. Dolor ut reprehenderit esse qui duis. Adipisicing labore enim qui exercitation esse voluptate eiusmod commodo ut do ullamco. Occaecat aute eiusmod exercitation et ullamco consequat dolore occaecat sit consectetur voluptate. Id ipsum anim ut Lorem exercitation Lorem est.\r\n"
  }
]